export const HELMET = 'Head 3, Example 4';
export const TAX = '10%';
export const TASK = {
    title: 'Глава 3, задача 5',
    body:
    'Разработайте алгоритм, который прочитает налоговую ставку (значение в процентах) и цены ' +
    'пяти разлинчых товаров, входящих в покупку. Программа должна вычислить общую стоимость покупки без ' +
    'налога и налог, подлежащий уплате за эту покупку. Сумма подлежащего уплате налога вычисляеся путем' +
    'путем умножения налоговой ставки на общую стоимость покупки. В конце программа должна напечатать общую ' +
    'стоимость и подлежащий уплате налог.'
};
